{"thou": 0, "things": 1, "thy": 2, "man": 3, "nature": 4, "thee": 5, "one": 6, "good": 7, "life": 8, "art": 9, "thyself": 10, "also": 11, "men": 12, "time": 13, "another": 14, "thing": 15, "reason": 16, "even": 17, "power": 18, "wilt": 19, "every": 20, "everything": 21, "without": 22, "way": 23, "nothing": 24, "kind": 25, "let": 26, "hast": 27, "anything": 28, "like": 29, "many": 30, "part": 31, "universe": 32, "must": 33, "soul": 34, "either": 35, "consider": 36, "gods": 37, "according": 38, "neither": 39, "say": 40, "act": 41, "whole": 42, "mind": 43, "else": 44, "shall": 45, "dost": 46, "away": 47, "well": 48, "may": 49, "see": 50, "done": 51, "us": 52, "make": 53, "yet": 54, "change": 55, "happens": 56, "think": 57, "look": 58, "acts": 59, "live": 60, "would": 61, "opinion": 62, "rational": 63, "body": 64, "made": 65, "ought": 66, "universal": 67, "towards": 68, "mans": 69, "whatever": 70, "present": 71, "common": 72, "evil": 73, "little": 74, "pain": 75, "social": 76, "death": 77, "manner": 78, "take": 79, "never": 80, "ruling": 81, "able": 82, "principles": 83, "wrong": 84, "said": 85, "respect": 86, "give": 87, "soon": 88, "come": 89, "happen": 90, "pleasure": 91, "faculty": 92, "remember": 93, "place": 94, "thoughts": 95, "something": 96, "others": 97, "harm": 98, "end": 99, "always": 100, "bad": 101, "thus": 102, "truth": 103, "much": 104, "parts": 105, "justice": 106, "matter": 107, "whether": 108, "still": 109, "shalt": 110, "within": 111, "use": 112, "indeed": 113, "content": 114, "right": 115, "observe": 116, "together": 117, "certain": 118, "far": 119, "makes": 120, "intelligence": 121, "first": 122, "substance": 123, "desire": 124, "seen": 125, "dead": 126, "longer": 127, "proper": 128, "disposition": 129, "comes": 130, "free": 131, "god": 132, "contrary": 133, "says": 134, "living": 135, "work": 136, "necessity": 137, "animal": 138, "cause": 139, "short": 140, "show": 141, "value": 142, "bear": 143, "earth": 144, "useful": 145, "go": 146, "human": 147, "exist": 148, "love": 149, "world": 150, "know": 151, "animals": 152, "understanding": 153, "poor": 154, "though": 155, "fame": 156, "opinions": 157, "purpose": 158, "law": 159, "care": 160, "last": 161, "possible": 162, "among": 163, "better": 164, "die": 165, "constitution": 166, "turn": 167, "object": 168, "activity": 169, "ever": 170, "however": 171, "great": 172, "ready": 173, "form": 174, "long": 175, "freedom": 176, "less": 177, "duty": 178, "material": 179, "find": 180, "judgement": 181, "occasion": 182, "sufficient": 183, "virtue": 184, "rest": 185, "old": 186, "angry": 187, "order": 188, "shouldst": 189, "trouble": 190, "principle": 191, "constantly": 192, "changes": 193, "immediately": 194, "become": 195, "blame": 196, "superior": 197, "rather": 198, "often": 199, "state": 200, "given": 201, "formed": 202, "word": 203, "suppose": 204, "means": 205, "eyes": 206, "brought": 207, "satisfied": 208, "saying": 209, "equally": 210, "praise": 211, "back": 212, "fault": 213, "mayest": 214, "received": 215, "philosophy": 216, "fall": 217, "canst": 218, "intelligent": 219, "carried": 220, "keep": 221, "necessary": 222, "besides": 223, "help": 224, "produced": 225, "movement": 226, "lives": 227, "altogether": 228, "worse": 229, "character": 230, "receive": 231, "political": 232, "return": 233, "knowledge": 234, "endure": 235, "fear": 236, "elements": 237, "best": 238, "assigned": 239, "forgotten": 240, "children": 241, "external": 242, "want": 243, "seek": 244, "wish": 245, "socrates": 246, "natural": 247, "child": 248, "mens": 249, "air": 250, "died": 251, "true": 252, "need": 253, "follow": 254, "fixed": 255, "people": 256, "going": 257, "bodies": 258, "certainly": 259, "rules": 260, "simple": 261, "choose": 262, "accordingly": 263, "unless": 264, "moved": 265, "reputation": 266, "set": 267, "taken": 268, "hand": 269, "flesh": 270, "didst": 271, "action": 272, "condition": 273, "providence": 274, "separated": 275, "years": 276, "peculiar": 277, "tranquility": 278, "dissolution": 279, "requires": 280, "seest": 281, "speak": 282, "pass": 283, "indifferent": 284, "motion": 285, "portion": 286, "beautiful": 287, "anger": 288, "sake": 289, "perfect": 290, "breath": 291, "souls": 292, "learned": 293, "vexed": 294, "called": 295, "divine": 296, "reference": 297, "friends": 298, "benevolent": 299, "fire": 300, "hold": 301, "words": 302, "disturb": 303, "deity": 304, "gone": 305, "wouldst": 306, "movements": 307, "third": 308, "future": 309, "happened": 310, "understand": 311, "except": 312, "water": 313, "extinguished": 314, "case": 315, "modesty": 316, "agreeable": 317, "past": 318, "simplicity": 319, "lie": 320, "observed": 321, "food": 322, "new": 323, "names": 324, "labour": 325, "enough": 326, "existence": 327, "since": 328, "worth": 329, "suitable": 330, "court": 331, "remains": 332, "allow": 333, "quiet": 334, "blood": 335, "perceive": 336, "dissatisfied": 337, "conformable": 338, "day": 339, "conformably": 340, "ask": 341, "sense": 342, "mere": 343, "already": 344, "seem": 345, "interest": 346, "afraid": 347, "general": 348, "moves": 349, "depart": 350, "could": 351, "get": 352, "difference": 353, "passion": 354, "cast": 355, "belongs": 356, "wild": 357, "used": 358, "moment": 359, "mother": 360, "impressions": 361, "thought": 362, "daemon": 363, "reverence": 364, "exists": 365, "several": 366, "perish": 367, "enjoy": 368, "examine": 369, "takes": 370, "appears": 371, "three": 372, "regard": 373, "making": 374, "produces": 375, "pure": 376, "pleased": 377, "loves": 378, "allowed": 379, "near": 380, "injured": 381, "cut": 382, "community": 383, "constituted": 384, "worthy": 385, "beings": 386, "name": 387, "continually": 388, "destiny": 389, "knows": 390, "cease": 391, "alone": 392, "doest": 393, "degree": 394, "small": 395, "causes": 396, "course": 397, "thine": 398, "continue": 399, "hindrance": 400, "different": 401, "put": 402, "error": 403, "stand": 404, "call": 405, "mean": 406, "works": 407, "imagine": 408, "perception": 409, "strange": 410, "move": 411, "perhaps": 412, "subject": 413, "fortune": 414, "pray": 415, "please": 416, "wipe": 417, "acting": 418, "ignorance": 419, "circumstances": 420, "wast": 421, "presented": 422, "held": 423, "next": 424, "divinity": 425, "objects": 426, "plain": 427, "appearances": 428, "determined": 429, "two": 430, "fruit": 431, "eternity": 432, "affected": 433, "appear": 434, "concern": 435, "atoms": 436, "try": 437, "matters": 438, "fit": 439, "brings": 440, "advantage": 441, "carefully": 442, "affectation": 443, "whose": 444, "disturbed": 445, "inferior": 446, "might": 447, "point": 448, "disposed": 449, "loss": 450, "easily": 451, "strings": 452, "opportunity": 453, "philosopher": 454, "pains": 455, "age": 456, "worthless": 457, "badness": 458, "compelled": 459, "light": 460, "therefore": 461, "sound": 462, "falls": 463, "bring": 464, "profitable": 465, "overpowered": 466, "daily": 467, "minds": 468, "avoid": 469, "aid": 470, "second": 471, "completely": 472, "space": 473, "series": 474, "ripe": 475, "turning": 476, "wise": 477, "seed": 478, "efforts": 479, "reasonable": 480, "abide": 481, "health": 482, "sensation": 483, "despise": 484, "apply": 485, "thinking": 486, "praised": 487, "number": 488, "straight": 489, "lose": 490, "came": 491, "person": 492, "society": 493, "harmed": 494, "attend": 495, "vine": 496, "citizen": 497, "goes": 498, "judge": 499, "young": 500, "maintain": 501, "antoninus": 502, "usual": 503, "unjustly": 504, "aside": 505, "affects": 506, "hinder": 507, "governed": 508, "showed": 509, "skill": 510, "alexander": 511, "truly": 512, "leisure": 513, "least": 514, "fly": 515, "wills": 516, "example": 517, "none": 518, "dispersion": 519, "accomplished": 520, "strive": 521, "clearly": 522, "keeping": 523, "direct": 524, "persons": 525, "believe": 526, "continuous": 527, "city": 528, "receiving": 529, "found": 530, "modest": 531, "times": 532, "leads": 533, "deprived": 534, "infinite": 535, "pleasures": 536, "forms": 537, "experience": 538, "giving": 539, "arts": 540, "road": 541, "tranquil": 542, "everywhere": 543, "carry": 544, "enjoyment": 545, "leaves": 546, "pride": 547, "tomorrow": 548, "sleep": 549, "inquiry": 550, "stands": 551, "along": 552, "thinks": 553, "governs": 554, "suspicion": 555, "contentment": 556, "slave": 557, "check": 558, "thread": 559, "sick": 560, "familiar": 561, "hardly": 562, "conformity": 563, "happy": 564, "hindered": 565, "lived": 566, "discontented": 567, "belong": 568, "consideration": 569, "grieved": 570, "consists": 571, "round": 572, "impression": 573, "mankind": 574, "hinders": 575, "justly": 576, "display": 577, "impiety": 578, "around": 579, "saw": 580, "upon": 581, "neighbour": 582, "earthy": 583, "immortal": 584, "really": 585, "country": 586, "source": 587, "compounded": 588, "shame": 589, "lot": 590, "impossible": 591, "hands": 592, "dying": 593, "public": 594, "inquire": 595, "appearance": 596, "piety": 597, "remembrance": 598, "morals": 599, "abstain": 600, "places": 601, "fine": 602, "correct": 603, "philosophers": 604, "involuntarily": 605, "violent": 606, "deserts": 607, "intellectual": 608, "looks": 609, "epictetus": 610, "imagination": 611, "purposes": 612, "harmony": 613, "offended": 614, "race": 615, "retire": 616, "unity": 617, "former": 618, "stage": 619, "physicians": 620, "taking": 621, "otherwise": 622, "naturally": 623, "senses": 624, "nowhere": 625, "zeus": 626, "composed": 627, "desires": 628, "grow": 629, "following": 630, "figtree": 631, "members": 632, "perturbations": 633, "contented": 634, "remain": 635, "compulsion": 636, "relation": 637, "benevolence": 638, "formal": 639, "invincible": 640, "slaves": 641, "herds": 642, "chance": 643, "buried": 644, "mutual": 645, "aerial": 646, "opposed": 647, "readily": 648, "hypocrisy": 649, "expect": 650, "require": 651, "writers": 652, "letter": 653, "real": 654, "shown": 655, "readiness": 656, "obedient": 657, "appetites": 658, "quickly": 659, "particularly": 660, "surrounds": 661, "perishable": 662, "fact": 663, "seeks": 664, "begin": 665, "unhappy": 666, "inasmuch": 667, "forth": 668, "feeling": 669, "required": 670, "wrongful": 671, "bed": 672, "youth": 673, "speech": 674, "unsocial": 675, "busy": 676, "listen": 677, "removed": 678, "distract": 679, "manly": 680, "father": 681, "neighbours": 682, "surprised": 683, "nobody": 684, "feel": 685, "temperance": 686, "erect": 687, "post": 688, "ridiculous": 689, "determine": 690, "using": 691, "hadst": 692, "stupid": 693, "heraclitus": 694, "entirely": 695, "cities": 696, "beasts": 697, "honour": 698, "ordering": 699, "complain": 700, "dear": 701, "instance": 702, "asunder": 703, "account": 704, "dies": 705, "wherever": 706, "observing": 707, "ignorant": 708, "placed": 709, "turns": 710, "irrational": 711, "becomes": 712, "smallest": 713, "considered": 714, "ten": 715, "attention": 716, "affection": 717, "curse": 718, "desiring": 719, "easy": 720, "condemned": 721, "gives": 722, "prescribed": 723, "sayest": 724, "actions": 725, "tree": 726, "noble": 727, "accept": 728, "hadrian": 729, "discover": 730, "draw": 731, "produce": 732, "got": 733, "add": 734, "dog": 735, "maximus": 736, "powers": 737, "happiness": 738, "plants": 739, "single": 740, "working": 741, "ceased": 742, "false": 743, "directs": 744, "anywhere": 745, "talk": 746, "suspicious": 747, "complete": 748, "heroes": 749, "disappear": 750, "ago": 751, "continued": 752, "hour": 753, "frequently": 754, "posthumous": 755, "nook": 756, "poet": 757, "tyrant": 758, "indivisible": 759, "bee": 760, "generally": 761, "kinsmen": 762, "voice": 763, "guard": 764, "write": 765, "vexation": 766, "teaching": 767, "spun": 768, "directed": 769, "committed": 770, "seems": 771, "especially": 772, "sensations": 773, "spring": 774, "wickedness": 775, "exercises": 776, "judges": 777, "strong": 778, "recollection": 779, "prevent": 780, "obstacle": 781, "departure": 782, "pained": 783, "arrogance": 784, "stone": 785, "neglect": 786, "sober": 787, "sequence": 788, "alike": 789, "behave": 790, "wonder": 791, "reconciled": 792, "lies": 793, "devoid": 794, "dreams": 795, "harmful": 796, "service": 797, "horse": 798, "upwards": 799, "fate": 800, "delight": 801, "secure": 802, "grown": 803, "idea": 804, "various": 805, "useless": 806, "plato": 807, "vessel": 808, "approbation": 809, "affectionate": 810, "fallen": 811, "intolerable": 812, "filled": 813, "pieces": 814, "enter": 815, "beyond": 816, "caught": 817, "birth": 818, "changing": 819, "passed": 820, "boundless": 821, "consequence": 822, "cheerful": 823, "united": 824, "separate": 825, "system": 826, "ways": 827, "suffers": 828, "valued": 829, "leading": 830, "fashion": 831, "cooperate": 832, "released": 833, "simply": 834, "thousand": 835, "season": 836, "troubled": 837, "possession": 838, "longest": 839, "yielding": 840, "cry": 841, "mingled": 842, "ephemeral": 843, "magnanimity": 844, "consequently": 845, "qualities": 846, "dyed": 847, "hundred": 848, "empty": 849, "conduct": 850, "unwillingly": 851, "result": 852, "firm": 853, "bears": 854, "carries": 855, "misfortune": 856, "middle": 857, "violence": 858, "answer": 859, "leave": 860, "termination": 861, "pleasing": 862, "comparison": 863, "foundation": 864, "equal": 865, "aversion": 866, "dispersed": 867, "remove": 868, "obstacles": 869, "due": 870, "unnecessary": 871, "conceived": 872, "purple": 873, "eye": 874, "particular": 875, "flow": 876, "beginning": 877, "thence": 878, "fiery": 879, "judgements": 880, "healthy": 881, "nations": 882, "wind": 883, "showing": 884, "meet": 885, "reproach": 886, "branch": 887, "rusticus": 888, "throw": 889, "diffused": 890, "sun": 891, "heart": 892, "acted": 893, "ungrateful": 894, "nevertheless": 895, "limit": 896, "wealth": 897, "ashamed": 898, "quality": 899, "difficult": 900, "arrogant": 901, "led": 902, "remembered": 903, "perchance": 904, "reported": 905, "wert": 906, "teachers": 907, "full": 908, "tolerable": 909, "sees": 910, "reach": 911, "confusion": 912, "guilty": 913, "beast": 914, "kinsman": 915, "trifling": 916, "consistent": 917, "admire": 918, "opposes": 919, "stay": 920, "events": 921, "endurance": 922, "attached": 923, "friend": 924, "obey": 925, "pursue": 926, "kindly": 927, "learn": 928, "vulgar": 929, "subsist": 930, "reduced": 931, "pestilence": 932, "accustom": 933, "hate": 934, "remembering": 935, "severally": 936, "abundance": 937, "element": 938, "runaway": 939, "looking": 940, "stranger": 941, "natures": 942, "receives": 943, "dye": 944, "beneficence": 945, "gravity": 946, "comedy": 947, "faults": 948, "green": 949, "repent": 950, "home": 951, "diverted": 952, "allows": 953, "precept": 954, "books": 955, "considering": 956, "falsehood": 957, "oblivion": 958, "ancient": 959, "appetite": 960, "smaller": 961, "left": 962, "assumed": 963, "feet": 964, "akin": 965, "wherein": 966, "uncertain": 967, "comprehension": 968, "acquire": 969, "fail": 970, "shows": 971, "flattery": 972, "forthwith": 973, "absolutely": 974, "troubles": 975, "bees": 976, "associated": 977, "omen": 978, "nearer": 979, "verus": 980, "bounds": 981, "teeth": 982, "reflect": 983, "stop": 984, "filth": 985, "moral": 986, "dull": 987, "composition": 988, "money": 989, "dancing": 990, "stream": 991, "luxury": 992, "raised": 993, "values": 994, "resolve": 995, "unharmed": 996, "vice": 997, "mouse": 998, "accepting": 999, "periods": 1000, "whence": 1001, "finally": 1002, "investigation": 1003, "manifest": 1004, "playing": 1005, "strength": 1006, "book": 1007, "suffer": 1008, "flows": 1009, "weal": 1010, "read": 1011, "lays": 1012, "firmness": 1013, "sit": 1014, "stones": 1015, "forget": 1016, "assent": 1017, "failed": 1018, "dishonour": 1019, "discontent": 1020, "speaking": 1021, "commands": 1022, "hurry": 1023, "adapted": 1024, "whoever": 1025, "writing": 1026, "cold": 1027, "reflecting": 1028, "sphere": 1029, "thinkest": 1030, "felicity": 1031, "nay": 1032, "perfection": 1033, "impede": 1034, "related": 1035, "solid": 1036, "occupy": 1037, "fears": 1038, "master": 1039, "morning": 1040, "embraces": 1041, "poetry": 1042, "rightly": 1043, "propose": 1044, "bit": 1045, "plainly": 1046, "dress": 1047, "breathe": 1048, "equanimity": 1049, "continues": 1050, "acquainted": 1051, "astray": 1052, "property": 1053, "resolution": 1054, "prays": 1055, "mildness": 1056, "shameless": 1057, "fighting": 1058, "exert": 1059, "loses": 1060, "extended": 1061, "term": 1062, "involution": 1063, "resist": 1064, "bid": 1065, "went": 1066, "voluntarily": 1067, "spirit": 1068, "possess": 1069, "affairs": 1070, "wait": 1071, "pulled": 1072, "mountain": 1073, "written": 1074, "deprives": 1075, "union": 1076, "illness": 1077, "aesculapius": 1078, "rain": 1079, "operation": 1080, "derived": 1081, "changeable": 1082, "undeviating": 1083, "wretched": 1084, "occasions": 1085, "choosest": 1086, "contemplate": 1087, "complaining": 1088, "holds": 1089, "thrown": 1090, "dissolved": 1091, "dignity": 1092, "told": 1093, "sometimes": 1094, "discipline": 1095, "shortlived": 1096, "disagreeable": 1097, "greatly": 1098, "contain": 1099, "forming": 1100, "seeing": 1101, "women": 1102, "happily": 1103, "wants": 1104, "perturbation": 1105, "vigorously": 1106, "refuse": 1107, "deviate": 1108, "inconsiderately": 1109, "orderly": 1110, "lead": 1111, "clapping": 1112, "higher": 1113, "delights": 1114, "ability": 1115, "sort": 1116, "top": 1117, "wisdom": 1118, "affirm": 1119, "brief": 1120, "womb": 1121, "examined": 1122, "ashes": 1123, "duration": 1124, "possesses": 1125, "gently": 1126, "sophist": 1127, "idle": 1128, "skilled": 1129, "highest": 1130, "depends": 1131, "friendship": 1132, "obedience": 1133, "succession": 1134, "pious": 1135, "aids": 1136, "mentioned": 1137, "added": 1138, "parents": 1139, "flattering": 1140, "resolved": 1141, "productive": 1142, "cessation": 1143, "hazard": 1144, "venerate": 1145, "gentleness": 1146, "clear": 1147, "wonderful": 1148, "wherefore": 1149, "spinning": 1150, "existing": 1151, "mark": 1152, "fitted": 1153, "allowing": 1154, "fearing": 1155, "cases": 1156, "violently": 1157, "apart": 1158, "play": 1159, "known": 1160, "augustus": 1161, "run": 1162, "grape": 1163, "pig": 1164, "polity": 1165, "neglecting": 1166, "emerald": 1167, "gold": 1168, "conversation": 1169, "mutation": 1170, "continuance": 1171, "room": 1172, "dwell": 1173, "livest": 1174, "consumed": 1175, "stepmother": 1176, "trust": 1177, "seasons": 1178, "greatest": 1179, "passing": 1180, "profit": 1181, "independent": 1182, "disorder": 1183, "separates": 1184, "comprehends": 1185, "careless": 1186, "avoids": 1187, "days": 1188, "discovered": 1189, "nonexistence": 1190, "flowing": 1191, "instructed": 1192, "harsh": 1193, "fortunate": 1194, "dwelling": 1195, "behaved": 1196, "serious": 1197, "eternal": 1198, "conclude": 1199, "speaks": 1200, "houses": 1201, "hours": 1202, "admired": 1203, "seminal": 1204, "tale": 1205, "juice": 1206, "looked": 1207, "bare": 1208, "continuity": 1209, "assigns": 1210, "properly": 1211, "understood": 1212, "penetrate": 1213, "employ": 1214, "proceed": 1215, "pleasant": 1216, "uniformity": 1217, "fidelity": 1218, "engaged": 1219, "findest": 1220, "stars": 1221, "wished": 1222, "palace": 1223, "labours": 1224, "interval": 1225, "oppose": 1226, "knowing": 1227, "design": 1228, "yesterday": 1229, "caesar": 1230, "laid": 1231, "befall": 1232, "comprehended": 1233, "ruler": 1234, "attitude": 1235, "deaths": 1236, "business": 1237, "refer": 1238, "detached": 1239, "fell": 1240, "subjected": 1241, "injustice": 1242, "nobly": 1243, "remembers": 1244, "kinds": 1245, "pursuits": 1246, "possessed": 1247, "corruption": 1248, "observation": 1249, "exercise": 1250, "helmsman": 1251, "suddenly": 1252, "force": 1253, "expression": 1254, "fourth": 1255, "virtues": 1256, "mad": 1257, "cares": 1258, "sensual": 1259, "pervades": 1260, "changed": 1261, "ball": 1262, "wishest": 1263, "unjust": 1264, "planted": 1265, "deal": 1266, "covered": 1267, "adapt": 1268, "dogs": 1269, "instrument": 1270, "nearly": 1271, "promise": 1272, "tired": 1273, "walls": 1274, "putting": 1275, "corn": 1276, "ears": 1277, "tragic": 1278, "favour": 1279, "imitate": 1280, "foot": 1281, "quite": 1282, "chief": 1283, "differences": 1284, "rottenness": 1285, "hope": 1286, "figs": 1287, "tyrants": 1288, "mouth": 1289, "hypocrite": 1290, "active": 1291, "woman": 1292, "bread": 1293, "obtain": 1294, "proud": 1295, "frighten": 1296, "discourse": 1297, "freely": 1298, "hitherto": 1299, "envy": 1300, "eating": 1301, "haste": 1302, "town": 1303, "causal": 1304, "highly": 1305, "express": 1306, "temper": 1307, "kingly": 1308, "intimate": 1309, "envious": 1310, "kin": 1311, "passions": 1312, "government": 1313, "seldom": 1314, "credit": 1315, "spectacles": 1316, "administered": 1317, "prudence": 1318, "seemed": 1319, "cato": 1320, "fights": 1321, "foresee": 1322, "ugly": 1323, "schools": 1324, "fond": 1325, "stopped": 1326, "fresh": 1327, "deeds": 1328, "passionate": 1329, "popular": 1330, "despised": 1331, "governor": 1332, "accustomed": 1333, "befits": 1334, "steadiness": 1335, "severus": 1336, "applause": 1337, "enjoyed": 1338, "waste": 1339, "alleging": 1340, "gifts": 1341, "trying": 1342, "loved": 1343, "inclination": 1344, "flower": 1345, "excuse": 1346, "preserved": 1347, "whenever": 1348, "conduce": 1349, "thankful": 1350, "concurrence": 1351, "grandfathers": 1352, "sharp": 1353, "sweetness": 1354, "sister": 1355, "indebted": 1356, "intention": 1357, "vigorous": 1358, "conjecture": 1359, "discourses": 1360, "associates": 1361, "wife": 1362, "spoke": 1363, "offence": 1364, "apollonius": 1365, "everybody": 1366, "disguise": 1367, "urgent": 1368, "house": 1369, "habit": 1370, "skin": 1371, "brother": 1372, "bath": 1373, "tolerate": 1374, "barbarous": 1375, "colour": 1376, "interests": 1377, "beauty": 1378, "asked": 1379, "pardon": 1380, "behaviour": 1381, "humour": 1382, "patiently": 1383, "spent": 1384, "histories": 1385, "joining": 1386, "deliberation": 1387, "suchlike": 1388, "respects": 1389, "abroad": 1390, "philosophical": 1391, "finds": 1392, "hopes": 1393, "rhetoric": 1394, "heavens": 1395, "occupations": 1396, "applied": 1397, "syllogisms": 1398, "careful": 1399, "rufus": 1400, "participates": 1401, "uses": 1402, "unintentionally": 1403, "forgetfulness": 1404, "lest": 1405, "torrent": 1406, "undergoes": 1407, "felt": 1408, "propriety": 1409, "participate": 1410, "holy": 1411, "usest": 1412, "celebrated": 1413, "suited": 1414, "midst": 1415, "standest": 1416, "flame": 1417, "continuously": 1418, "cover": 1419, "bitten": 1420, "bitter": 1421, "jaundiced": 1422, "doctor": 1423, "abused": 1424, "considers": 1425, "effort": 1426, "reservation": 1427, "persuade": 1428, "exhibited": 1429, "dust": 1430, "lovers": 1431, "broken": 1432, "distribute": 1433, "chrysippus": 1434, "maintains": 1435, "diogenes": 1436, "plan": 1437, "tends": 1438, "surrounding": 1439, "enduring": 1440, "share": 1441, "epicurus": 1442, "gentle": 1443, "unexpected": 1444, "maintaining": 1445, "face": 1446, "bubble": 1447, "fountain": 1448, "intent": 1449, "office": 1450, "prime": 1451, "steal": 1452, "casting": 1453, "heavenly": 1454, "forty": 1455, "contemplated": 1456, "mixture": 1457, "desert": 1458, "treaties": 1459, "viewed": 1460, "saved": 1461, "born": 1462, "reaped": 1463, "elevated": 1464, "individually": 1465, "cooperators": 1466, "danger": 1467, "high": 1468, "renewing": 1469, "hurrying": 1470, "regards": 1471, "expert": 1472, "flocks": 1473, "wood": 1474, "referred": 1475, "employed": 1476, "lay": 1477, "fish": 1478, "meetest": 1479, "lasts": 1480, "combination": 1481, "externally": 1482, "escape": 1483, "perfected": 1484, "damage": 1485, "effect": 1486, "practice": 1487, "consist": 1488, "limits": 1489, "practise": 1490, "removal": 1491, "extinction": 1492, "exhalation": 1493, "honourable": 1494, "history": 1495, "coordinated": 1496, "permit": 1497, "ages": 1498, "sight": 1499, "finding": 1500, "respiration": 1501, "likely": 1502, "suspected": 1503, "friendly": 1504, "implicated": 1505, "proceeding": 1506, "drop": 1507, "physician": 1508, "cling": 1509, "robbers": 1510, "perceived": 1511, "religious": 1512, "friendships": 1513, "countenance": 1514, "serenity": 1515, "terrene": 1516, "pulling": 1517, "teach": 1518, "utter": 1519, "abides": 1520, "convince": 1521, "signs": 1522, "head": 1523, "torn": 1524, "praising": 1525, "agreement": 1526, "education": 1527, "tongues": 1528, "nourished": 1529, "puppets": 1530, "burst": 1531, "hence": 1532, "leaf": 1533, "stomach": 1534, "smoke": 1535, "imposed": 1536, "dramas": 1537, "downwards": 1538, "hidden": 1539, "land": 1540, "aether": 1541, "fig": 1542, "chooses": 1543, "rob": 1544, "accomplishing": 1545, "contemplative": 1546, "rememberest": 1547, "accretion": 1548, "airy": 1549, "intimately": 1550, "prepared": 1551, "contains": 1552, "commit": 1553, "err": 1554, "remind": 1555, "faithless": 1556, "solemn": 1557, "sickness": 1558, "herd": 1559, "contemplating": 1560, "countless": 1561, "tragedy": 1562, "philip": 1563, "avoiding": 1564, "lament": 1565, "plant": 1566, "cylinder": 1567, "tempest": 1568, "dividing": 1569, "gladiator": 1570, "shortness": 1571, "envelops": 1572, "dispute": 1573, "dressed": 1574, "reminded": 1575, "practised": 1576, "tendency": 1577, "submit": 1578, "yields": 1579, "muses": 1580, "shameful": 1581, "bystander": 1582, "notice": 1583, "unsound": 1584, "weakness": 1585, "introduced": 1586, "reminding": 1587, "pancratium": 1588, "cuts": 1589, "fruits": 1590, "mild": 1591, "rid": 1592, "close": 1593, "grief": 1594, "misfortunes": 1595, "harms": 1596, "slavery": 1597, "winter": 1598, "wave": 1599, "origin": 1600, "intentionally": 1601, "touches": 1602, "affect": 1603, "takest": 1604, "smell": 1605, "conscious": 1606, "tomb": 1607, "unable": 1608, "designed": 1609, "fixes": 1610, "kindness": 1611, "lying": 1612, "considerately": 1613, "compound": 1614, "fables": 1615, "demetrius": 1616, "sharpwitted": 1617, "celer": 1618, "diotimus": 1619, "epitynchanus": 1620, "secunda": 1621, "lucilla": 1622, "today": 1623, "diseased": 1624, "sleeping": 1625, "perform": 1626, "neglected": 1627, "incident": 1628, "impeded": 1629, "exactly": 1630, "ox": 1631, "disturbs": 1632, "manifestly": 1633, "puts": 1634, "injurious": 1635, "hates": 1636, "component": 1637, "inwards": 1638, "passivity": 1639, "outside": 1640, "elemental": 1641, "application": 1642, "distributed": 1643, "operations": 1644, "destruction": 1645, "ones": 1646, "employs": 1647, "contentedly": 1648, "pursues": 1649, "impiously": 1650, "extension": 1651, "diffusion": 1652, "conjoined": 1653, "kill": 1654, "effusion": 1655, "cuttings": 1656, "shavings": 1657, "ridiculed": 1658, "ill": 1659, "refuge": 1660, "obstinacy": 1661, "cure": 1662, "foul": 1663, "fix": 1664, "actor": 1665, "sore": 1666, "member": 1667, "pursuing": 1668, "company": 1669, "groan": 1670, "worship": 1671, "needs": 1672, "suspect": 1673, "break": 1674, "compel": 1675, "method": 1676, "sure": 1677, "superiority": 1678, "persuasions": 1679, "fortitude": 1680, "kept": 1681, "signal": 1682, "guardian": 1683, "distraction": 1684, "impure": 1685, "night": 1686, "fair": 1687, "fight": 1688, "mightest": 1689, "wander": 1690, "utility": 1691, "remainder": 1692, "voyage": 1693, "killed": 1694, "incomplete": 1695, "bound": 1696, "mud": 1697, "throwing": 1698, "touch": 1699, "mortal": 1700, "strain": 1701, "circumscribed": 1702, "pretend": 1703, "chaos": 1704, "heard": 1705, "drawn": 1706, "corporeal": 1707, "fortuitous": 1708, "hatred": 1709, "recall": 1710, "returnest": 1711, "wont": 1712, "definite": 1713, "obediently": 1714, "vision": 1715, "signified": 1716, "hasten": 1717, "bond": 1718, "instruments": 1719, "calmly": 1720, "attempt": 1721, "partner": 1722, "stock": 1723, "families": 1724, "elevation": 1725, "tell": 1726, "nudity": 1727, "lice": 1728, "thousands": 1729, "smells": 1730, "kinship": 1731, "sincerely": 1732, "traverses": 1733, "reflection": 1734, "mistake": 1735, "overlooked": 1736, "evils": 1737, "enable": 1738, "regulate": 1739, "wronged": 1740, "womanish": 1741, "offends": 1742, "excited": 1743, "blameable": 1744, "offences": 1745, "accordance": 1746, "wearied": 1747, "whirled": 1748, "relief": 1749, "roman": 1750, "steadily": 1751, "efflux": 1752, "murmuring": 1753, "serves": 1754, "ordered": 1755, "sent": 1756, "nerves": 1757, "contexture": 1758, "bones": 1759, "cooperation": 1760, "excellence": 1761, "pity": 1762, "pompeius": 1763, "black": 1764, "comeliness": 1765, "maturity": 1766, "jaws": 1767, "gaping": 1768, "adorn": 1769, "boars": 1770, "eyebrows": 1771, "lions": 1772, "olives": 1773, "open": 1774, "surface": 1775, "attractive": 1776, "conception": 1777, "disciplined": 1778, "separating": 1779, "waiting": 1780, "coming": 1781, "allotted": 1782, "strangers": 1783, "warfare": 1784, "vapour": 1785, "putrefaction": 1786, "flux": 1787, "aim": 1788, "plays": 1789, "injuring": 1790, "separation": 1791, "abscess": 1792, "lost": 1793, "immovable": 1794, "fellowcitizens": 1795, "reasoning": 1796, "security": 1797, "administers": 1798, "reasons": 1799, "prosperity": 1800, "accomplishment": 1801, "fitness": 1802, "connexion": 1803, "workmen": 1804, "procure": 1805, "bathing": 1806, "athenians": 1807, "meaning": 1808, "characteristic": 1809, "yes": 1810, "honey": 1811, "grapes": 1812, "flatter": 1813, "murmur": 1814, "abuse": 1815, "collected": 1816, "breathing": 1817, "follows": 1818, "deed": 1819, "lovest": 1820, "goest": 1821, "ants": 1822, "birds": 1823, "warm": 1824, "risest": 1825, "artifice": 1826, "repose": 1827, "depend": 1828, "earthly": 1829, "filthy": 1830, "armpits": 1831, "sympathy": 1832, "circumscribe": 1833, "unite": 1834, "vex": 1835, "miserable": 1836, "fool": 1837, "abyss": 1838, "activities": 1839, "continual": 1840, "rapidity": 1841, "rule": 1842, "helps": 1843, "converts": 1844, "impediments": 1845, "admission": 1846, "madness": 1847, "named": 1848, "direction": 1849, "offend": 1850, "writer": 1851, "comic": 1852, "question": 1853, "comfort": 1854, "pursuit": 1855, "constant": 1856, "dirt": 1857, "robber": 1858, "whore": 1859, "infinity": 1860, "feeble": 1861, "fabius": 1862, "tombs": 1863, "bringing": 1864, "naked": 1865, "tears": 1866, "rent": 1867, "piece": 1868, "displeased": 1869, "flies": 1870, "tyrannical": 1871, "suits": 1872, "uneasiness": 1873, "early": 1874, "division": 1875, "transformations": 1876, "feed": 1877, "assume": 1878, "blamed": 1879, "gift": 1880, "line": 1881, "persuasion": 1882, "sets": 1883, "wishes": 1884, "conjunction": 1885, "begun": 1886, "observest": 1887, "complaint": 1888, "behind": 1889, "generation": 1890, "returns": 1891, "watery": 1892, "ground": 1893, "view": 1894, "distracting": 1895, "relationship": 1896, "contempt": 1897, "obtains": 1898, "temperate": 1899, "magnanimous": 1900, "deviation": 1901, "promontory": 1902, "grew": 1903, "reckoning": 1904, "pompeii": 1905, "insolence": 1906, "asleep": 1907, "communion": 1908, "quarrel": 1909, "exhibit": 1910, "antiquated": 1911, "arranged": 1912, "aptly": 1913, "fools": 1914, "disease": 1915, "river": 1916, "undergo": 1917, "bearing": 1918, "cooperating": 1919, "nearest": 1920, "subsists": 1921, "gladly": 1922, "wondrous": 1923, "buries": 1924, "grandfather": 1925}